{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "GameText",
			"Children": [
				{
					"Source":
					{
						"Text": "CON"
					},
					"Translation":
					{
						"Text": "CON"
					},
					"Key": "StatName_CON"
				},
				{
					"Source":
					{
						"Text": "EXP"
					},
					"Translation":
					{
						"Text": "EXP"
					},
					"Key": "StatName_EXP"
				},
				{
					"Source":
					{
						"Text": "Gym Clothes"
					},
					"Translation":
					{
						"Text": "Gym Clothes"
					},
					"Key": "ItemName_GymClothes"
				},
				{
					"Source":
					{
						"Text": "INT"
					},
					"Translation":
					{
						"Text": "INT"
					},
					"Key": "StatName_INT"
				},
				{
					"Source":
					{
						"Text": "LCK"
					},
					"Translation":
					{
						"Text": "LCK"
					},
					"Key": "StatName_LCK"
				},
				{
					"Source":
					{
						"Text": "Level"
					},
					"Translation":
					{
						"Text": "Level"
					},
					"Key": "StatName_Level"
				},
				{
					"Source":
					{
						"Text": "Lucky"
					},
					"Translation":
					{
						"Text": "Lucky"
					},
					"Key": "DamageTag_Critical"
				},
				{
					"Source":
					{
						"Text": "MND"
					},
					"Translation":
					{
						"Text": "MND"
					},
					"Key": "StatName_MND"
				},
				{
					"Source":
					{
						"Text": "Next"
					},
					"Translation":
					{
						"Text": "Next"
					},
					"Key": "StatName_Next"
				},
				{
					"Source":
					{
						"Text": "Potion"
					},
					"Translation":
					{
						"Text": "Potion"
					},
					"Key": "ItemName_Potion"
				},
				{
					"Source":
					{
						"Text": "Royal Crown"
					},
					"Translation":
					{
						"Text": "Royal Crown"
					},
					"Key": "ItemName_RoyalCrown"
				},
				{
					"Source":
					{
						"Text": "SPD"
					},
					"Translation":
					{
						"Text": "SPD"
					},
					"Key": "StatName_SPD"
				},
				{
					"Source":
					{
						"Text": "STR"
					},
					"Translation":
					{
						"Text": "STR"
					},
					"Key": "StatName_STR"
				},
				{
					"Source":
					{
						"Text": "Stone Mask"
					},
					"Translation":
					{
						"Text": "Stone Mask"
					},
					"Key": "ItemName_StoneMask"
				},
				{
					"Source":
					{
						"Text": "Three 7s"
					},
					"Translation":
					{
						"Text": "Three 7s"
					},
					"Key": "ItemName_ThreeSevens"
				},
				{
					"Source":
					{
						"Text": "Tome of Arms 1"
					},
					"Translation":
					{
						"Text": "Tome of Arms 1"
					},
					"Key": "ItemName_ArmsTome1"
				},
				{
					"Source":
					{
						"Text": "You Are Dead"
					},
					"Translation":
					{
						"Text": "You Are Dead"
					},
					"Key": "Message_GameOver"
				},
				{
					"Source":
					{
						"Text": "mATK"
					},
					"Translation":
					{
						"Text": "mATK"
					},
					"Key": "StatName_mATK"
				},
				{
					"Source":
					{
						"Text": "mDEF"
					},
					"Translation":
					{
						"Text": "mDEF"
					},
					"Key": "StatName_mDEF"
				},
				{
					"Source":
					{
						"Text": "pATK"
					},
					"Translation":
					{
						"Text": "pATK"
					},
					"Key": "StatName_pATK"
				},
				{
					"Source":
					{
						"Text": "pDEF"
					},
					"Translation":
					{
						"Text": "pDEF"
					},
					"Key": "StatName_pDEF"
				}
			]
		}
	]
}